import React from 'react'

export default function page() {
    return (
        <div className="container">
            <h2 className="title">Гарантия на товар</h2>

            <div className="pattern_left_margin">
                <p className="pattern_text">Весь товар на сайте подлежит проверке при отправке. При получении мятой коробки, если у вас возникли сомнения в целостности посылки, рекомендуем записывать это на видео. </p>

                <p className="pattern_text">Если на товаре имеются сколы или повреждения, которые делают невозможной его дальнейшую эксплуатацию, рекомендуем обратиться в нашу поддержку с видео или фотографиями товара.</p>

                <h2 className="pattern_title">ВАЖНО!</h2>

                <p className="pattern_text">Вся пиротехника (гранаты, дымы, мины, выстрелы), подобно оригиналу, имеет вероятность не сработать должным образом. Для замены такого товара достаточно предоставить видео или фотографии, на которых отсутствует кольцо (чика).</p>

            </div>


        </div>

    )
}
